
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Jendela";

/* Class = "NSButtonCell"; title = "Notify me"; ObjectID = "12"; */
"12.title" = "Beri tahu saya";

/* Class = "NSButtonCell"; title = "Do not notify me"; ObjectID = "13"; */
"13.title" = "Jangan beri tahu saya";

/* Class = "NSButtonCell"; title = "Notify me only if these words are mentioned:"; ObjectID = "14"; */
"14.title" = "Beri tahu saya hanya jika kata-kata ini menyebutkan:";

/* Class = "NSTextFieldCell"; title = "Notification Settings"; ObjectID = "31"; */
"31.title" = "Pengaturan Pemberitahuan";

/* Class = "NSTextFieldCell"; title = "Notifications will alert you when something new happens in this conversation. The conversation will return to the sidebar if you have closed it."; ObjectID = "32"; */
"32.title" = "Pemberitahuan akan mengingatkan Anda saat terjadi sesuatu yang baru dalam percakapan ini. Percakapan akan kembali ke bar samping jika Anda telah menutupnya.";

/* Class = "NSTextFieldCell"; placeholderString = "Enter single words separated by spaces"; ObjectID = "33"; */
"33.placeholderString" = "Masukkan tiap kata dipisahkan dengan spasi";

/* Class = "NSButtonCell"; title = "Mark unread messages as read immediately"; ObjectID = "34"; */
"34.title" = "Tandai pesan belum dibaca sebagai segera dibaca";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "35"; */
"35.title" = "OKE";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "36"; */
"36.title" = "Batal";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "37"; */
"37.title" = "Radio";
